[
  {
    
      "id": 0,
      "img": "imgs/shoping/1.jpg",
      "name": "جان بول اليكسير",
      "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
      "description": "عطر لو ميل إكسير Eau De Parfum للرجال من ماركة Jean Paul Gaultier، بسعة 125 مل، بتركيبة ذات ثباتية عالية بنوتات الخزامي، الفانيليا والعسل."
  },

  {
  "id": 1,
  "img": "imgs/shoping/2.webp",
  "name": "جان بول لاميل",
  "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
  "description": "عطر لو ميل إكسير Eau De Parfum للرجال من ماركة Jean Paul Gaultier، بسعة 125 مل، بتركيبة ذات ثباتية عالية بنوتات الخزامي، الفانيليا والعسل."
  },

  {
    "id": 2,
    "img": "imgs/shoping/3.png",
    "name": "جان بول لي بو",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description": "Le Beau Jean Paul Gaultier عطر خشبي - أروماتك للرجال . Le Beau صدر عام 2019. Le Beau من توقيع Quentin Bisch و Sonia Constant. إفتتاحية العطر البرغموت; قلب العطر جوز الهند; قاعدة العطر من حبوب التونكا."
},


  {
    "id": 3,
    "img": "imgs/shoping/4.jpg",
    "name": "جان بول الترا ميل",
    "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":"العطر الشرقي الترا ميل انتنس Eau De Toilette الرجالي من ماركة Jean Paul Gaultier، بسعة 125 مل، من اصدار سنة 2015، بنوتات الكمثرى، القرفه وخشب الأرز."
  },

  {
    "id": 4,
    "img": "imgs/shoping/5.jpg",
    "name": "ارمني كود بارفيوم",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 9,000",
    "description":"عطر ارماني كود Parfum للرجال من ماركة Giorgio Armani، عطر خشبي - أروماتك للرجال ،مزيج مميز من الاعشاب وخشب الارز مع السوسن، بتركيز وثباتية عالية جداً."
  },

  {
    "id": 5,
    "img": "imgs/shoping/6.jpg",
    "name": "دولتشي اند كابانا ذا وان",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 9,000",
    "description":"العطر الخشبي ذا وان Eau De Parfum الرجالي من ماركة Dolce & Gabbana الأيطالية، بتركيبة مركزة ذات ثباتية عالية، بسعة 150 مل، بنوتات الريحان، الهيل والتبغ."
  },

  {
    "id": 6,
    "img": "imgs/shoping/7.jpg",
    "name": "رين ايتات انتنس انسنس",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 8,000",
    "description":"عطر رين انتنس انسنس Eau De Parfum لكلا الجنسين من Etat Libre d'Orange، عطر شرقي - تابلي، مزيج مميز من البخور، الجلود، ، الباتشولي، السوسن، العنبر والورد."
  },

  {
    "id": 7,
    "img": "imgs/shoping/8.jpg",
    "name": "بي دي كي كرس شارنيل",
    "price": "(ع,د) 10ml - 35,000\n(ع,د) 5ml - 18,000\n(ع,د) 3ml - 13,000",
    "description":"Gris Charnel BDK Parfums عطر شرقي - حار للجنسين. Gris Charnel صدر عام 2019. Mathilde Bijaoui قام بتوقيع هذا العطر. إفتتاحية العطر الهيل, ثمار التين و الشاي الأسود; قلب العطر السوسن و نجيل الهند من بوربون; قاعدة العطر تتكون من خشب الصندل و حبوب التونكا."
  },

  {
    "id": 8,
    "img": "imgs/shoping/9.jpg",
    "name": "بوا امبريال",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"Bois Impérial Essential Parfums عطر أروماتك للجنسين. Bois Impérial صدر عام 2020. Quentin Bisch قام بتوقيع هذا العطر."
  },

  {
    "id": 9,
    "img": "imgs/shoping/10.jpg",
    "name": "ديمارلي الثار",
    "price": "(ع,د) 10ml - 34,000\n(ع,د) 5ml - 18,000\n(ع,د) 3ml - 12,000",
    "description":"Althaïr Parfums de Marly عطر شرقي - فانيليا للرجال . هذا عطر جديد Althaïr صدر عام 2023. Althaïr من توقيع Hamid Merati-Kashani و Ilias Ermenidis. إفتتاحية العطر القرفة, الهيل, زهر البرتقال و البرغموت; قلب العطر فانيليا بوربون و الإليمي; قاعدة العطر تتكون من حلوي اللوز, المسك, الأمبروكسان, أخشاب الغاياك, حبوب التونكا و اللوز المحلي."
  },

  {
    "id": 10,
    "img": "imgs/shoping/11.jpg",
    "name": "بيجاسوس ديمارلي",
    "price": "(ع,د) 10ml - 28,000\n(ع,د) 5ml - 15,000\n(ع,د) 3ml - 11,000",
    "description":"Pegasus Parfums de Marly عطر شرقي - فوچير للرجال . Pegasus صدر عام 2011. Hamid Merati-Kashani قام بتوقيع هذا العطر. إفتتاحية العطر الهيلوتروب, الكمون و البرغموت; قلب العطر اللوز المر, الخزامي و الياسمين; قاعدة العطر تتكون من الفانيليا, خشب الصندل و العنبر."
  },

  {
    "id": 11,
    "img": "imgs/shoping/12.jpg",
    "name": "توكسيدو",
    "price": "(ع,د) 10ml - 38,000\n(ع,د) 5ml - 20,000\n(ع,د) 3ml - 14,000",
    "description":"عطر توكسيدو Eau De Perfum لكلا الجنسين من Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية، بسعة 125 مل، من اصدار سنة 2015، بنوتات الكزبرة، الورد والباتشولي."
  },

  {
    "id": 12,
    "img": "imgs/shoping/13.jpg",
    "name": "ديمارلي لايتون",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 12,000",
    "description":"Layton Parfums de Marly عطر شرقي - زهري للجنسين. Layton صدر عام 2016. Hamid Merati-Kashani قام بتوقيع هذا العطر. إفتتاحية العطر التفاح, الخزامي, البرغموت و الماندرين (اليوسفي); قلب العطر إبره الراعي, البنفسج و الياسمين; قاعدة العطر تتكون من الفانيليا, الهيل, خشب الصندل, الفلفل, أخشاب الغاياك و الباتشولي."
  },

  {
    "id": 13,
    "img": "imgs/shoping/14.jpg",
    "name": "تيروني",
    "price": "(ع,د) 10ml - 50,000\n(ع,د) 5ml - 26,000\n(ع,د) 3ml - 17,000",
    "description":"عطر تيروني لكلا الجنسين من Orto Parisi، بتركيبة مركزة ذات ثباتية عالية، يبدأ العطر بنوتات الروائح العشبية مع قلب العطر بنوتات الخشب وقاعدة العطر بنوتات البخور."
  },

  {
    "id": 14,
    "img": "imgs/shoping/15.jpg",
    "name": "ميكامار",
    "price": "(ع,د) 10ml - 50,000\n(ع,د) 5ml - 26,000\n(ع,د) 3ml - 17,000",
    "description":"Megamare Orto Parisi عطر أروماتك - مائي للجنسين. Megamare صدر عام 2019. Alessandro Gualtieri قام بتوقيع هذا العطر. إفتتاحية العطر البرغموت و الليمون; قلب العطر الطحالب البحرية, جزئ الكالون و جزئ هديون; قاعدة العطر تتكون من المسك, الأمبروكسان و خشب الأرز."
  },

  {
    "id": 15,
    "img": "imgs/shoping/16.jpg",
    "name": "ستركس",
    "price": "(ع,د) 10ml - 50,000\n(ع,د) 5ml - 26,000\n(ع,د) 3ml - 17,000",
    "description":"Stercus Orto Parisi عطر خشبي - زهري - مسك للجنسين. Stercus صدر عام 2014. Alessandro Gualtieri قام بتوقيع هذا العطر. إفتتاحية العطر اللوز, الألدهيدات و الينسون; قلب العطر الورد; قاعدة العطر تتكون من العود, الجلود, المسك, الفانيليا, الهيلوتروب و خشب الأرز."
  },

  {
    "id": 16,
    "img": "imgs/shoping/17.jpg",
    "name": "فيرازاتشي ايروس",
    "price": "(ع,د) 10ml - 18,000\n(ع,د) 5ml - 10,000\n(ع,د) 3ml - 7,000",
    "description":"Eros Versace عطر أروماتك - فوچير للرجال . Eros صدر عام 2012. Aurélien Guichard قام بتوقيع هذا العطر. إفتتاحية العطر النعناع, التفاح الأخضر و الليمون; قلب العطر حبوب التونكا, الأمبروكسان و إبره الراعي; قاعدة العطر تتكون من فانيليا مدغشقر, خشب الأرز من فرجينيا, خشب الأرز الأطلسي, نجيل الهند و طحلب البلوط (طحلب السنديان)."
  },

  {
    "id": 17,
    "img": "imgs/shoping/18.jpg",
    "name": "ديور انتنس",
    "price": "(ع,د) 10ml - 28,000\n(ع,د) 5ml - 15,000\n(ع,د) 3ml - 10,000",
    "description":"Dior Homme Intense 2011 Dior عطر خشبي - زهري - مسك للرجال . Dior Homme Intense 2011 صدر عام 2011. François Demachy قام بتوقيع هذا العطر. إفتتاحية العطر الخزامي; قلب العطر السوسن, الأمبريت و الكمثري; قاعدة العطر تتكون من خشب الأرز من فرجينيا و نجيل الهند."
  },

  {
    "id": 18,
    "img": "imgs/shoping/19.jpg",
    "name": "ديور سبورت",
    "price": "(ع,د) 10ml - 26,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 10,000",
    "description":"العطر الخشبي ديور اوم سبورت Eau de Toilette الرجالي من ماركة Dior الفرنسية، مزيج مميز من نوتات الجريب فروت، الفلفل الوردي ونجيل الهند، السعة 125 مل."
  },

  {
    "id": 19,
    "img": "imgs/shoping/20.jpg",
    "name": "سوفاج بارفيوم",
    "price": "(ع,د) 10ml - 26,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 10,000",
    "description":"عطر سوفاج Parfum للرجال من Dior، عطر خشبي- بارد بتركيبة مميزة ذات ثباتية عالية تدوم طوال اليوم، مزيج من البرغموت ,فانيليا بابوا غينيا، السعة 200 مل."
  },
  {
    "id": 20,
    "img": "imgs/shoping/21.jpg",
    "name": "سوفاج اليكسير",
    "price": "(ع,د) 10ml - 37,000\n(ع,د) 5ml - 19,000\n(ع,د) 3ml - 15,000",
    "description":"عطر سوفاج اليكسر Eau de Parfum للرجال من ماركة Dior الفرنسية، عطر بنوتات القرفة ونوتات الخزامي والعرقسوس، تركيبة مركزة ذات ثباتية عالية، سعة 60 مل."
  },
  {
    "id": 21,
    "img": "imgs/shoping/22.jpg",
    "name": "توم فورد بلاك اوركيد",
    "price": "(ع,د) 10ml - 26,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 9,000",
    "description":"Black Orchid Tom Ford عطر شرقي - زهري للنساء . Black Orchid صدر عام 2006. Black Orchid من توقيع David Apel و Pierre Negrin. إفتتاحية العطر الدرنه, الغاردينيا, الكشمش الأسود, الإيلنغ, الياسمين, البرغموت, الماندرين (اليوسفي) و الليمون; قلب العطر الأوركيد, التوابل, الغاردينيا, نوتات الفواكه, الإيلنغ, الياسمين و اللوتس; قاعدة العطر تتكون من الشيكولاتة المكسيكية, الباتشولي, الفانيليا, البخور, العنبر, خشب الصندل, نجيل الهند و المسك الأبيض."
  },
  {
    "id": 22,
    "img": "imgs/shoping/23.webp",
    "name": "عود وود توم فورد",
    "price": "(ع,د) 10ml - 60,000\n(ع,د) 5ml - 31,000\n(ع,د) 3ml - 22,000",
    "description":"Oud Wood Tom Ford عطر شرقي - خشبي للجنسين. Oud Wood صدر عام 2007. Richard Herpin قام بتوقيع هذا العطر."
  },
  {
    "id": 23,
    "img": "imgs/shoping/24.jpg",
    "name": "مونتال بلاك عود",
    "price": "(ع,د) 10ml - 15,000\n(ع,د) 5ml - 10,000\n(ع,د) 3ml - 5,000",
    "description":"عطر بلاك عود الرجالي من Montale، بتركيبة مركزة ذات ثباتية عالية، بمزيج من نوتات العود والمسك."
  },
  {
    "id": 24,
    "img": "imgs/shoping/25.jpg",
    "name": "توم فورد امبري ليذر",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 11,000",
    "description":"عطر امبر ليذر Parfum لكلا الجنسين من Tom Ford، عطر دافئ وحار مستوحى من قلب الصحراء مع الجلود، مزيج من الجلود والأزهار والتوابل الهادئة، بتركيبة مركزة جداُ."
  },
  {
    "id": 25,
    "img": "imgs/shoping/26.jpg",
    "name": "كازموراتي ليرا",
    "price": "(ع,د) 10ml - 38,000\n(ع,د) 5ml - 20,000\n(ع,د) 3ml - 13,000",
    "description":"عطر كازاموراتي ليرا للنساء من ماركة Xerjoff، تركيبة مركزة ذات ثباتية عالية، عطر شرقي برائحة الازهار ونوتات البرتقال الدموي، القرفة والكراميل، بسعة 100 مل."
  },
  {
    "id": 26,
    "img": "imgs/shoping/27.jpg",
    "name": " كازاموراتي دولجي المافي ",
    "price": "(ع,د) 10ml - 35,000\n(ع,د) 5ml -18,000\n(ع,د) 3ml - 13,000",
    "description":"Dolce Amalfi Xerjoff عطر شرقي للجنسين. Dolce Amalfi صدر عام 2017. Miroslav Petkov قام بتوقيع هذا العطر. إفتتاحية العطر السفرجل, الهيل, التفاح و الزعفران; قلب العطر القرنفل, بلسم تولو و البخور; قاعدة العطر تتكون من الفانيليا, حبوب التونكا, العنبر, خشب الأرز و المسك."
  },
  {
    "id": 27,
    "img": "imgs/shoping/28.jpg",
    "name": "مانسيرا روزيس فانيلا",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 7,000",
    "description":"عطر روزز فانيل لكلا الجنسين من Mancera، بتركيبة مركزة ذات ثباتية عالية، يبدأ العطر بنوتات اليوسفي مع قلب العطر بنوتات الورد وقاعدة العطر بنوتات الفانيلا."
  },
  {
    "id": 28,
    "img": "imgs/shoping/29.jpg",
    "name": "ريد توباكو مانسيرا",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":"عطر ريد توباكو لكلا الجنسين من Mancera، تركيبة مركزة ذات ثباتية عالية برائحة البهارات والخشب ونوتات القرفة، الباتشولي والتبغ، بسعة 100 مل."
  },
  {
    "id": 29,
    "img": "imgs/shoping/30.jpg",
    "name": "انترلود امواج",
    "price": "(ع,د) 10ml - 36,000\n(ع,د) 5ml - 19,000\n(ع,د) 3ml - 13,000",
    "description":"Interlude Man Amouage عطر شرقي - خشبي للرجال . Interlude Man صدر عام 2012. Pierre Negrin قام بتوقيع هذا العطر. إفتتاحية العطر الزعتر, الفلفل و البرغموت; قلب العطر البخور, الجاوشير, العنبر و اللابدانوم; قاعدة العطر تتكون من العود, الجلود, خشب الصندل و الباتشولي."
  },
  {
    "id": 30,
    "img": "imgs/shoping/31.jpg",
    "name": "الور هوم سبورت اكستريم",
    "price": "(ع,د) 10ml - 28,000\n(ع,د) 5ml - 15,000\n(ع,د) 3ml - 10,000",
    "description":"العطر الخشبي ألور هوم سبورت أو إكستريم Eau de Parfum الرجالي من ماركة Chanel، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات اليوسفي، الفلفل والمسك."
  },
  {
    "id": 31,
    "img": "imgs/shoping/32.jpg",
    "name": "بلو شانيل",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"عطر بلو دي شانيل Eau De Toilette للرجال من ماركة شانيل ، عطر خشبي بالتوابل للرجال بتركيبته العطرية المميزة للاستخدام الصباحي والمسائي تم إصداره عام 2010 بسعة 100 مل مقدمة العطر: الجريب فروت ، الليمون ، النعناع ، الفلفل الوردي.قلب العطر: الزنجبيل وجوزة الطيب والياسمين وآيزو إي سوبر.قاعدة العطر: البخور ، نجيل الهند ، الأرز ، خشب الصندل ، الباتشولي ، المسك الأبيض."
  },
  {
    "id": 32,
    "img": "imgs/shoping/33.jpg",
    "name": "امواج اوفرتشر",
    "price": "(ع,د) 10ml - 42,000\n(ع,د) 5ml - 22,000\n(ع,د) 3ml - 15,000",
    "description":"Overture Man Amouage عطر خشبي - حار للرجال . Overture Man صدر عام 2019. Karine Vinchon Spehner قام بتوقيع هذا العطر. إفتتاحية العطر الكونياك, الكمون, الهيل, الزعفران, جوزه الطيب, الزنجبيل و الجريب فروت; قلب العطر المر, القرفة, البنزوين - الجاوي, اللابدانوم, المستكة, الباتشولي و إبره الراعي; قاعدة العطر تتكون من نوتة حيوانية, الدخان, البخور, الجلود, خشب الصندل و المريمية."
  },
  {
    "id": 33,
    "img": "imgs/shoping/34.jpg",
    "name": "يو ابسلوتلي",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 9,000",
    "description":"عطر سترونغر وذ يو ابسلوتلي Eau de Parfum الرجالي من Giorgio Armani، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات البرغموت، اللافندر والباتشولي."
  },
  {
    "id": 34,
    "img": "imgs/shoping/35.jpg",
    "name": "يو انتنس",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 9,000",
    "description":"عطر سترونغر وذ يو انتنسلي Eau de Parfum للرجال من ماركة Giorgio Armani، تركيبة مركزة برائحة العنبر ونوتات الفلفل الوردي، التوفي والفانيليا، بسعة 100 مل"
  },
  {
    "id": 35,
    "img": "imgs/shoping/36.png",
    "name": "ارمني برايف فيرت",
    "price": "(ع,د) 10ml - 42,000\n(ع,د) 5ml - 22,000\n(ع,د) 3ml - 15,000",
    "description":"عطر برايف فيرت مالاشايت Eau de Parfum لكلا الجنسين من Giorgio Armani، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات البرتقال المر، الياسمين والبنزوين."
  },
  {
    "id": 36,
    "img": "imgs/shoping/37.jpg",
    "name": "يو لذر",
    "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":"Emporio Armani Stronger With You Leather Giorgio Armani عطر الجلود للرجال . Emporio Armani Stronger With You Leather صدر عام 2020. Cecile Matton قام بتوقيع هذا العطر. إفتتاحية العطر الكستناء, التوابل و الإليمي; قلب العطر الخزامي و المريمية; قاعدة العطر تتكون من الفانيليا, الجلود, أخشاب الغاياك و العود."
  },
  {
    "id": 37,
    "img": "imgs/shoping/38.jpg",
    "name": "الكسندريا 2",
    "price": "(ع,د) 10ml - 55,000\n(ع,د) 5ml - 30,000\n(ع,د) 3ml - 20,000",
    "description":"Alexandria II Xerjoff عطر شرقي - خشبي للجنسين. Alexandria II صدر عام 2012. Chris Maurice قام بتوقيع هذا العطر. إفتتاحية العطر أخشاب الورد من بالي, الخزامي, القرفة و التفاح; قلب العطر الورد, خشب الأرز و زنابق الوادي; قاعدة العطر تتكون من العود, خشب الصندل, العنبر, الفانيليا و المسك."
  },
  {
    "id": 38,
    "img": "imgs/shoping/39.png",
    "name": "ايربا بورا",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"عطر ايربا بورا لكلا الجنسين من ماركة Xerjoff، تركيبة مركزة ذات ثباتية عالية بنوتات البرتقال الصقلي، الفواكه والمسك الابيض، بسعة 100 مل. عطر ايربا بورا لكلا الجنسين من ماركة زيرجوف، بسعة 100 مل. مقدمة العطر البرتقال الصقلي, برغموت كالابريا و الليمون الصقلي;"
  },
  {
    "id": 39,
    "img": "imgs/shoping/40.jpg",
    "name": "تورينو 21",
    "price": "(ع,د) 10ml - 38,000\n(ع,د) 5ml - 20,000\n(ع,د) 3ml - 14,000",
    "description":"Torino21 Xerjoff عطر أروماتك - عشبي للجنسين. Torino21 صدر عام 2021. إفتتاحية العطر النعناع, الليمون, الريحان و الزعتر; قلب العطر الكشمش الأسود, الخزامي, إكليل الجبل و الياسمين; قاعدة العطر تتكون من الفيربينا و المسك."
  },
  {
    "id": 40,
    "img": "imgs/shoping/41.jpg",
    "name": "زيرجوف ناكسوس",
    "price": "(ع,د) 10ml - 32,000\n(ع,د) 5ml - 17,000\n(ع,د) 3ml - 12,000",
    "description":"XJ 1861 Naxos Xerjoff عطر حمضيات - جورماند للجنسين. XJ 1861 Naxos صدر عام 2015. إفتتاحية العطر الخزامي, البرغموت و الليمون; قلب العطر العسل, القرفة, أخشاب الكشمير و ياسمين سامباك; قاعدة العطر تتكون من أوراق التبغ, الفانيليا و حبوب التونكا."
  },
  {
    "id": 41,
    "img": "imgs/shoping/42.jpg",
    "name": "نيشان هاشيفات",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"عطر هاتشيفات Extrait de Parfum لكلا الجنسين من ماركة Nishane، تركيبة مركزة ذات ثباتية عالية بسعة 100 مل، بنوتات البرغموت، الباتشولي وطحلب البلوط."
  },
  {
    "id": 42,
    "img": "imgs/shoping/43.jpg",
    "name": "نيشان تيرو",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"Tero Nishane عطر للجنسين. هذا عطر جديد Tero صدر عام 2022. Carlos Benaïm قام بتوقيع هذا العطر. إفتتاحية العطر الكاراميل, الفلفل الأسود, فلفل سيشوان و الملح; قلب العطر الباتشولي و القرفة; قاعدة العطر تتكون من العنبر, البلوط و نجيل الهند."
  },
  {
    "id": 43,
    "img": "imgs/shoping/44.jpg",
    "name": "نيشان اني",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"Ani Nishane عطر شرقي - زهري للجنسين. Ani صدر عام 2019. Cécile Zarokian قام بتوقيع هذا العطر. إفتتاحية العطر الزنجبيل, البرغموت, الفلفل الوردي و النوتات الخضراء; قلب العطر الهيل, الكشمش الأسود و الورد التركي; قاعدة العطر تتكون من الفانيليا, البنزوين - الجاوي, خشب الصندل, خشب الأرز, الباتشولي, الآمبرغريس و المسك."
  },
  {
    "id": 44,
    "img": "imgs/shoping/45.jpg",
    "name": "نيشان وولنج تشا",
    "price": "(ع,د) 10ml - 32,000\n(ع,د) 5ml - 17,000\n(ع,د) 3ml - 11,000",
    "description":"Wulóng Chá Nishane عطر أروماتك - عشبي للجنسين. Wulóng Chá صدر عام 2015. Jorge Lee قام بتوقيع هذا العطر. إفتتاحية العطر البرغموت, البرتقال, الماندرين (اليوسفي) و ليتزيا كوبيبا; قلب العطر شاى اوولونغ و جوزه الطيب; قاعدة العطر تتكون من ثمار التين و المسك."
  },
  {
    "id": 45,
    "img": "imgs/shoping/46.webp",
    "name": "ايتات ليبر دي اورانج",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":"ايتات ليبر دي أورانج هي علامة تجارية فرنسية للعطور، قدمت أولى عطورها عام 2006 وأحدث إصداراتها عام 2019. تقدم تشكيلة عطرية مميزة تتفرد إلى الجرأة والحرية والتفرد، بالإضافة لتركيباتها العطرية المذهلة حيث لا قيود على الإبداع والمواد الخام وحتى التكلفة."
  },
  {
    "id": 46,
    "img": "imgs/shoping/47.jpg",
    "name": "فالنتينو انتنس",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":"Valentino Uomo Intense Valentino عطر الجلود للرجال . Valentino Uomo Intense صدر عام 2016. إفتتاحية العطر الماندرين (اليوسفي) و المريمية; قلب العطر السوسن و حبوب التونكا; قاعدة العطر تتكون من الفانيليا و الجلود."
  },
  {
    "id": 47,
    "img": "imgs/shoping/48.jpg",
    "name": "فالنتينو اومو بورن ان روما",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":"Valentino Uomo Born in Roma Valentino عطر خشبي - حار للرجال . Valentino Uomo Born in Roma صدر عام 2019. Valentino Uomo Born in Roma من توقيع Antoine Maisondieu و Guillaume Flavigny. إفتتاحية العطر الأملاح المعدنية, أوراق البنفسج و الملح; قلب العطر الزنجبيل و المريمية; قاعدة العطر تتكون من الأخشاب و نجيل الهند."
  },
  {
    "id": 48,
    "img": "imgs/shoping/49.jpg",
    "name": "لويس فيتون فلور دو ديزرت",
    "price": "(ع,د) 10ml - 90,000\n(ع,د) 5ml - 45,000\n(ع,د) 3ml - 30,000",
    "description":"Fleur du Désert Louis Vuitton عطر شرقي - زهري للجنسين. Jacques Cavallier Belletrud قام بتوقيع هذا العطر. إفتتاحية العطر العسل و القرفة; قلب العطر الياسمين, الورد و زهر البرتقال; قاعدة العطر تتكون من العود, الأمبروكسان و الأمبريت."
  },
  {
    "id": 49,
    "img": "imgs/shoping/50.jpg",
    "name": "لويس فيتون عنبر نوماد",
    "price": "(ع,د) 10ml - 80,000\n(ع,د) 5ml - 45,000\n(ع,د) 3ml - 30,000",
    "description":"Ombre Nomade Louis Vuitton عطر شرقي - خشبي للجنسين. Ombre Nomade صدر عام 2018. Jacques Cavallier Belletrud قام بتوقيع هذا العطر."
  },
  {
    "id": 50,
    "img": "imgs/shoping/51.jpg",
    "name": "كوتاي",
    "price": "(ع,د) 10ml - 28,000\n(ع,د) 5ml - 15,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 51,
    "img": "imgs/shoping/52.jpg",
    "name": "اكدنيز",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 52,
    "img": "imgs/shoping/53.jpg",
    "name": " 9pm افنان",
    "price": "(ع,د) 10ml - 10,000\n(ع,د) 5ml - 7,000",
    "description":""
  },

  {
    "id": 53,
    "img": "imgs/shoping/54.jpg",
    "name": " خمرة دار لطافة",
    "price": "(ع,د) 10ml - 10,000\n(ع,د) 5ml - 7,000",
    "description":"خمرة من لطافة للعطور هو عطر حار وعطري للنساء والرجال. تم إطلاقه في عام 2022. الروائح العليا تتضمن القرفة وجوزة الطيب والبرغموت، بينما الروائح الوسطى تشمل التمر والبرايلين وزهر التيوبيروز وماهونال وفي النهاية تأتي الروائح الأساسية من الفانيلا وحبة التونكا وخشب العنبر والمر والبنزويلين والأكجلاوود."
  },

  {
    "id": 54,
    "img": "imgs/shoping/55.jpg",
    "name": "كلوب دي نايت انتنس ",
    "price": "(ع,د) 10ml - 15,000\n(ع,د) 5ml - 8,000\n(ع,د) 3ml - 5,000",
    "description":""
  },

  {
    "id": 55,
    "img": "imgs/shoping/56.jpg",
    "name": " دومنت",
    "price": "(ع,د) 10ml - 15,000\n(ع,د) 5ml - 8,000\n(ع,د) 3ml - 5,000",
    "description":""
  },

  {
    "id": 56,
    "img": "imgs/shoping/57.jpg",
    "name": "غروتشي غيلتي بور اوم الكسير ",
    "price": "(ع,د) 10ml - 45,000\n(ع,د) 5ml - 23,000\n(ع,د) 3ml - 16,000",
    "description":""
  },

  {
    "id": 57,
    "img": "imgs/shoping/58.jpg",
    "name": "جفنشي برايف ",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 58,
    "img": "imgs/shoping/59.jpg",
    "name": "بلاك اوبيوم ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 59,
    "img": "imgs/shoping/60.jpg",
    "name": "ازارو ونتد باي نايت",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 60,
    "img": "imgs/shoping/61.jpg",
    "name": "بلاك افغانو ",
    "price": "(ع,د) 10ml - 76,000\n(ع,د) 5ml - 40,000\n(ع,د) 3ml - 28,000",
    "description":""
  },

  {
    "id": 61,
    "img": "imgs/shoping/62.jpg",
    "name": " تايغر بولغاري",
    "price": "(ع,د) 10ml - 60,000\n(ع,د) 5ml - 31,000\n(ع,د) 3ml - 22,000",
    "description":""
  },

  {
    "id": 62,
    "img": "imgs/shoping/63.jpg",
    "name": "كريس ديور",
    "price": "(ع,د) 10ml - 40,000\n(ع,د) 5ml - 21,000\n(ع,د) 3ml - 14,000",
    "description":""
  },

  {
    "id": 63,
    "img": "imgs/shoping/64.jpg",
    "name": "سوبريمي بوكيه",
    "price": "(ع,د) 10ml - 45,000\n(ع,د) 5ml - 23,000\n(ع,د) 3ml - 16,000",
    "description":""
  },

  {
    "id": 64,
    "img": "imgs/shoping/65.jpg",
    "name": " سبايس بومب",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 65,
    "img": "imgs/shoping/66.jpg",
    "name": "كريد افينتوس ",
    "price": "(ع,د) 10ml - 46,000\n(ع,د) 5ml - 24,000\n(ع,د) 3ml - 16,000",
    "description":""
  },

  {
    "id": 66,
    "img": "imgs/shoping/67.jpg",
    "name": "ايف سان لوران Y ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 67,
    "img": "imgs/shoping/68.jpg",
    "name": "نيكولاي باتشولي انتنس ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 68,
    "img": "imgs/shoping/69.jpg",
    "name": "هوكو بوس اليكسير ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 69,
    "img": "imgs/shoping/70.jpg",
    "name": "فهرنهايت ايدي تواليت ",
    "price": "(ع,د) 10ml - 26,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 70,
    "img": "imgs/shoping/71.jpg",
    "name": " ديور هوم بارفيوم",
    "price": "(ع,د) 10ml - 34,000\n(ع,د) 5ml - 18,000\n(ع,د) 3ml - 12,000",
    "description":"العطر الخشبي الزهري ديور هوم انتنس Eau De Parfum الرجالي من ماركة Dior الفرنسية، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات اللافندر، الكمثرى ونجيل الهن"
  },

  {
    "id": 71,
    "img": "imgs/shoping/72.jpg",
    "name": "اوف ليدي ",
    "price": "(ع,د) 10ml - 50,000\n(ع,د) 5ml - 26,000\n(ع,د) 3ml - 17,000",
    "description":""
  },

  {
    "id": 72,
    "img": "imgs/shoping/73.jpg",
    "name": "بربي هير ",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 7,000",
    "description":""
  },

  {
    "id": 73,
    "img": "imgs/shoping/74.jpg",
    "name": "بيلي ايليش ",
    "price": "(ع,د) 10ml - 15,000\n(ع,د) 5ml - 8,000\n(ع,د) 3ml - 5,000",
    "description":""
  },

  {
    "id": 74,
    "img": "imgs/shoping/75.jpg",
    "name": " ماي وي",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 7,000",
    "description":""
  },

  {
    "id": 75,
    "img": "imgs/shoping/76.jpg",
    "name": "سكاندل اودي بارفيوم ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 76,
    "img": "imgs/shoping/77.jpg",
    "name": "جان بول لي بيل",
    "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 77,
    "img": "imgs/shoping/78.jpg",
    "name": " جان بول ليدي ديفاين",
    "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 78,
    "img": "imgs/shoping/79.jpg",
    "name": "جادور",
    "price": "(ع,د) 10ml - 26,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 79,
    "img": "imgs/shoping/80.jpg",
    "name": "يارا الوردي",
    "price": "(ع,د) 20ml - 15,000\n(ع,د) 10ml - 10,000",
    "description":""
  },

  {
    "id": 80,
    "img": "imgs/shoping/81.jpg",
    "name": "نارسيسو الوردي ",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 81,
    "img": "imgs/shoping/82.jpg",
    "name": " غوتشي بامبو",
    "price": "(ع,د) 10ml - 20,000\n(ع,د) 5ml - 11,000\n(ع,د) 3ml - 7,000",
    "description":""
  },

  {
    "id": 82,
    "img": "imgs/shoping/83.jpg",
    "name": "ايدل لانكوم",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 83,
    "img": "imgs/shoping/84.jpg",
    "name": " فيرساتشي برايت كريستال",
    "price": "(ع,د) 10ml - 15,000\n(ع,د) 5ml - 9,000\n(ع,د) 3ml - 7,000",
    "description":""
  },

  {
    "id": 84,
    "img": "imgs/shoping/85.jpg",
    "name": " ديلينا اكسكلوزف",
    "price": "(ع,د) 10ml - 46,000\n(ع,د) 5ml - 24,000\n(ع,د) 3ml - 16,000",
    "description":""
  },

  {
    "id": 85,
    "img": "imgs/shoping/86.jpg",
    "name": " مس ديور",
    "price": "(ع,د) 10ml - 30,000\n(ع,د) 5ml - 16,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 86,
    "img": "imgs/shoping/87.jpg",
    "name": "لافي ايست بيل ",
    "price": "(ع,د) 10ml - 25,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 87,
    "img": "imgs/shoping/88.jpg",
    "name": " كوكو شانيل مادموسيل",
    "price": "(ع,د) 10ml - 33,000\n(ع,د) 5ml - 18,000\n(ع,د) 3ml - 12,000",
    "description":""
  },

  {
    "id": 88,
    "img": "imgs/shoping/89.webp",
    "name": " SI انتنس",
    "price": "(ع,د) 10ml - 25,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 89,
    "img": "imgs/shoping/90.jpg",
    "name": " سي باسيون انتنس",
    "price": "(ع,د) 10ml - 21,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":""
  },

  {
    "id": 90,
    "img": "imgs/shoping/91.png",
    "name": " ليبر",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 9,000",
    "description":""
  },

  {
    "id": 91,
    "img": "imgs/shoping/92.png",
    "name": "ليبر انتنس ",
    "price": "(ع,د) 10ml - 25,000\n(ع,د) 5ml - 14,000\n(ع,د) 3ml - 10,000",
    "description":""
  },

  {
    "id": 92,
    "img": "imgs/shoping/93.jpg",
    "name": "هالفيتي سيدر  ",
    "price": "(ع,د) 10ml - 38,000\n(ع,د) 5ml - 20,000\n(ع,د) 3ml - 14,000",
    "description":"Halfeti Penhaligon's عطر شرقي - خشبي للجنسين. Halfeti صدر عام 2015. Christian Provenzano قام بتوقيع هذا العطر. إفتتاحية العطر أوراق السرو, الزعفران, الهيل, الشيح, البرغموت و الجريب فروت; قلب العطر الورد البلغاري, جوزه الطيب و الياسمين; قاعدة العطر تتكون من العود, خشب الأرز, الجلود, خشب الصندل, العنبر, حبوب التونكا, الفانيليا و المسك."
  },

  {
    "id": 93,
    "img": "imgs/shoping/94.webp",
    "name": " لانتردييت جفنشي",
    "price": "(ع,د) 10ml - 23,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":"العطر الشرقي لو انترديت Eau De Parfum النسائي من ماركة Givenchy، تركيبة مركزة ذات ثباتية عالية، بسعة 80 مل، من اصدار سنة 2018، بنوتات البرغموت، الفل والفانيلا."
  },

  {
    "id": 94,
    "img": "imgs/shoping/95.jpg",
    "name": " توماس كوسمالا NO4",
    "price": "(ع,د) 10ml - 24,000\n(ع,د) 5ml - 13,000\n(ع,د) 3ml - 9,000",
    "description":"العطر الخشبي نمبر 4 ابريه لامور Eau De Parfum لكلا الجنسين من Thomas Kosmala، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات الليمون، التوابل والعنبر."
  },

  {
    "id": 95,
    "img": "imgs/shoping/96.webp",
    "name": " غيرلاند لينستانت",
    "price": "(ع,د) 10ml - 22,000\n(ع,د) 5ml - 12,000\n(ع,د) 3ml - 8,000",
    "description":"عطر فريد أبدي للرجل الأنيق. يمنح دفئاً وجاذبية وإحساساً غامراً. يحتوي على مكونات منعشة من الحمضيات وكريستالات الباديان. مكوناته الأساسية هي البتشول وبذور الخبازي."
  },

  {
    "id": 96,
    "img": "imgs/shoping/97.jpg",
    "name": "توم فورد ايبين فوم",
    "price": "(ع,د) 10ml - 90,000\n(ع,د) 5ml - 45,000\n(ع,د) 3ml - 30,000",
    "description":"Ébène Fumé Tom Ford عطر شرقي - خشبي للجنسين. Ébène Fumé صدر عام 2021. Rodrigo Flores-Roux قام بتوقيع هذا العطر. إفتتاحية العطر البخور, بالو سانتو, الفلفل الأسود و أوراق البنفسج; قلب العطر الجلود, اللابدانوم, زيت الكاد, البردي و الورد; قاعدة العطر تتكون من الراتينجات, أشجار الأبنوس و أخشاب الغاياك."
  },

  {
    "id": 97,
    "img": "imgs/shoping/98.jpg",
    "name": "توم فورد فابيلوس",
    "price": "(ع,د) 10ml - 90,000\n(ع,د) 5ml - 45,000\n(ع,د) 3ml - 30,000",
    "description":"Fucking Fabulous Tom Ford عطر الجلود للجنسين. Fucking Fabulous صدر عام 2017. إفتتاحية العطر الخزامي و المريمية; قلب العطر الجلود, اللوز المر, الفانيليا و السوسن; قاعدة العطر تتكون من الجلود, حبوب التونكا, أخشاب الكشمير, الأخشاب البيضاء و العنبر."
  },

  {
    "id": 98,
    "img": "imgs/shoping/99.jpg",
    "name": "كلايف كريستيان بولند عنبر",
    "price": "(ع,د) 10ml - 100,000\n(ع,د) 5ml - 50,000\n(ع,د) 3ml - 35,000",
    "description":"Blonde Amber Clive Christian عطر شرقي للجنسين. هذا عطر جديد Blonde Amber صدر عام 2022. Vincent Ricord قام بتوقيع هذا العطر. إفتتاحية العطر الروم, اللبان, البرتقال المر, الهيل, الفلفل الوردي, الزنجبيل, البرغموت و الجريب فروت; قلب العطر الفواكه المجففة, التبغ الأبيض, خشب الصندل, مسك الروم, الزعفران, أوسمانثوس , السوسن و الياسمين; قاعدة العطر تتكون من حبوب التونكا, المر, الفانيليا, اللابدانوم, الباتشولي, خشب الأرز, المسك و نجيل الهند."
  },

  {
    "id": 99,
    "img": "imgs/shoping/100.jpg",
    "name": "فريدريك مال الليل  ",
    "price": "(ع,د) 10ml - 155,000\n(ع,د) 5ml - 78,000\n(ع,د) 3ml - 53,000\n(ع,د) 2ml - 38,000 \n (ع,د) 1ml - 20,000  ", 
    "description":"The Night Frederic Malle عطر شرقي - خشبي للجنسين. The Night صدر عام 2014. Dominique Ropion قام بتوقيع هذا العطر. إفتتاحية العطر الورد التركي و الزعفران; قلب العطر العود الهندى; قاعدة العطر تتكون من العنبر, البخور و خشب الصندل."
  }

 


]



